<template>
  <div class="app-container">
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类我是分类分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
  </div>
</template>

<script>

export default {
  name: 'Categoyr',
  data() {
    return {
    }
  },
  methods: {
  }
}

</script>
<style lang='scss' scoped>
</style>
