<template>
  <div class="category" style="background: green;">
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分发的萨芬撒发三大法师范德萨范德萨发的发生的发生的范德萨范德萨都是ad类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是发范德萨发生的发生的范德萨付付付付付付付付付付付付付付付付付付付付付付付付付付付付付付付发达撒发送发达撒发送少时诵诗书所所所所所所所所所所所所少时诵诗书所所所所所所所所所所所所少时诵诗书所所所所所所所所所所所所少时诵诗书所分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
    <p>我是分类</p>
  </div>
</template>

<script>

export default {
  name: 'Categoyr',
  data() {
    return {
    }
  },
  methods: {
  }
}

</script>
<style lang='scss' scoped>
</style>
